
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "텍스트 필드입니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "비교 팝업입니다";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "16"; */
"16.title" = "소스로 구성됨";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3Nh-pG-qHI"; */
"3Nh-pG-qHI.ibExternalAccessibilityDescription" = "비교 팝업입니다";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "Lwn-x2-LwE"; */
"Lwn-x2-LwE.title" = "소스로 구성됨";
